;Place localized text in this file

[FemaleVoice1_Banga X2BodyPartTemplate]
DisplayName="班加罗尔"

[FemaleVoice1_Horiz X2BodyPartTemplate]
DisplayName="地平线"

[FemaleVoice1_Life X2BodyPartTemplate]
DisplayName="生命线"

[FemaleVoice1_Loba X2BodyPartTemplate]
DisplayName="萝芭"

[FemaleVoice1_Ramp X2BodyPartTemplate]
DisplayName="蕾帕特"

[FemaleVoice1_Valk X2BodyPartTemplate]
DisplayName="瓦尔基里"

[FemaleVoice1_Watt X2BodyPartTemplate]
DisplayName="华森"

[FemaleVoice1_Wraith X2BodyPartTemplate]
DisplayName="恶灵"

[MaleVoice1_Blood X2BodyPartTemplate]
DisplayName="寻血猎犬 "

[MaleVoice1_Caust X2BodyPartTemplate]
DisplayName="腐蚀"

[MaleVoice1_Crypt X2BodyPartTemplate]
DisplayName="暗码士"

[MaleVoice1_Fuse X2BodyPartTemplate]
DisplayName="暴雷"

[MaleVoice1_Gib X2BodyPartTemplate]
DisplayName="直布罗陀"

[MaleVoice1_Mir X2BodyPartTemplate]
DisplayName="幻影"

[MaleVoice1_Oct X2BodyPartTemplate]
DisplayName="辛烷"

[MaleVoice1_Path X2BodyPartTemplate]
DisplayName="探路者"

[MaleVoice1_Rev X2BodyPartTemplate]
DisplayName="亡灵"

[MaleVoice1_See X2BodyPartTemplate]
DisplayName="先知"

[FemaleVoice1_Ash X2BodyPartTemplate]
DisplayName="艾许"

[FemaleVoice1_Maggie X2BodyPartTemplate]
DisplayName="疯狂玛吉"

[MaleVoice1_Newc X2BodyPartTemplate]
DisplayName="纽卡斯尔"

[FemaleVoice1_Vantage X2BodyPartTemplate]
DisplayName="华帝"

[FemaleVoice1_Catalyst X2BodyPartTemplate]
DisplayName="卡特莉丝"

